/* Localized versions of Info.plist keys */

CFBundleName = "Rotate Symbol";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Rotate Symbol version 1.2, Copyright 2005 Carte Blanche Conseil.";